Repository: syncrase/webTemplates
Catalog: zphp/*_medical_wordpress_free/*_medical_wordpress_template/languages/hybrid-core-*.po
Languages: de_de

source: Document Title:
de_de: Titel der Seite:

source: No templates exist for this post type.
de_de: Für diesen Post Type gibt es keine Templates.

source: About %s
de_de: Über %s

source: Author:
de_de: Autor:

source: Description:
de_de: Beschreibung:

source: Footer settings
de_de: Einstellungen für die Fußzeile

source: You can add custom <acronym title="Hypertext Markup Language">HTML</acronym> and/or shortcodes, which will be automatically inserted into your theme.
de_de: Sie können <acronym title="Hypertext Markup Language">HTML</acronym> und/oder Shortcodes verwenden, die automatisch in Ihr Theme eingesetzt werden.

source: %s Theme Settings
de_de: %s Theme-Optionen

source: Theme Settings
de_de: Theme-Optionen

source: Update Settings
de_de: Einstellungen ändern

source: Documentation
de_de: Dokumentation

source: An advanced widget that gives you total control over the output of your archives.
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Darstellung der Archive erlaubt.

source: Archives
de_de: Archive

source: Select Year
de_de: Jahr wählen

source: Select Month
de_de: Monat wählen

source: Select Week
de_de: Woche wählen

source: Select Day
de_de: Tag wählen

source: Select Post
de_de: Artikel wählen

source: Alphabetical
de_de: Alphabetisch

source: Daily
de_de: Nach Tagen

source: Monthly
de_de: Nach Monaten

source: Post By Post
de_de: Nach Artikeln

source: Weekly
de_de: Nach Wochen

source: Yearly
de_de: Nach Jahren

source: Ascending
de_de: Aufsteigend

source: Descending
de_de: Absteigend

source: Custom
de_de: Benutzerdefiniert

source: Option
de_de: Als Auswahlbox

source: Title:
de_de: Titel:

source: Show post count?
de_de: Zeige Artikel-Zähler?

source: An advanced widget that gives you total control over the output of your author lists.
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Darstellung der Autorenlisten erlaubt.

source: Authors
de_de: Autoren

source: Display Name
de_de: Öffentlicher Name

source: Nice Name
de_de: Username

source: Post Count
de_de: Anzahl der verfassten Beiträge

source: Registered
de_de: Registriert

source: List
de_de: Liste

source: None
de_de: Kein

source: Exclude admin?
de_de: Admin ausschließen?

source: Show full name?
de_de: Vollen Namen anzeigen?

source: Hide empty?
de_de: Leere Felder ausblenden?

source: An advanced widget that gives you total control over the output of your bookmarks (links).
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Anzeige der Bookmarks (Links) erlaubt.

source: Count
de_de: Anzahl

source: Length
de_de: Länge

source: Notes
de_de: Notizen

source: Owner
de_de: Besitzer

source: Random
de_de: Zufällig

source: Rating
de_de: Bewertung

source: Rel
de_de: Beziehung

source: Target
de_de: Ziel

source: Updated
de_de: Aktualisiert

source: Categorize?
de_de: Kategorisieren?

source: Show description?
de_de: Beschreibung anzeigen?

source: Hide invisible?
de_de: Unsichtbare verstecken?

source: Show rating?
de_de: Bewertung anzeigen?

source: Show updated?
de_de: Aktualisiert anzeigen?

source: Show images?
de_de: Bilder anzeigen?

source: Show name?
de_de: Namen anzeigen?

source: Show private?
de_de: Private anzeigen?

source: An advanced widget that gives you total control over the output of your calendar.
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Anzeige des Kalenders erlaubt.

source: Calendar
de_de: Kalender

source: One-letter abbreviation?
de_de: Abkürzung für Wochentage: 1 Buchstabe?

source: An advanced widget that gives you total control over the output of your category links.
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Anzeige der Kategorie-Links erlaubt.

source: Categories
de_de: Kategorien

source: Term Group
de_de: Begriffsgruppe

source: Hierarchical?
de_de: Hierarchisch?

source: Use description?
de_de: Beschreibung verwenden?

source: Show count?
de_de: Artikel-Anzahl anzeigen?

source: An advanced widget that gives you total control over the output of your menus.
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Anzeige der Menüs erlaubt.

source: Navigation Menu
de_de: Individuelles Menü

source: An advanced widget that gives you total control over the output of your page links.
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Anzeige der Seiten-Links erlaubt.

source: Pages
de_de: Seiten

source: Author
de_de: Autor

source: Date
de_de: Datum

source: Menu Order
de_de: Menüreihenfolge

source: Modified
de_de: Geändert

source: Title
de_de: Titel

source: Created
de_de: Erstellt

source: An advanced widget that gives you total control over the output of your search form.
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Anzeige des Suchformulars erlaubt.

source: Search
de_de: Suche

source: Search Label:
de_de: Such-Label:

source: Search Text:
de_de: Text im Suchfeld:

source: Search Submit:
de_de: Text des Suchbuttons:

source: Use theme's <code>searchform.php</code>?
de_de: Die <code>searchform.php</code> des Themes verwenden?

source: An advanced widget that gives you total control over the output of your tags.
de_de: Ein fortgeschrittenes Widget, das volle Kontrolle über die Anzeige der Tag-Links (Schlagwörter) erlaubt.

source: View
de_de: Ansehen

source: Edit
de_de: Bearbeiten

source: Flat
de_de: Unformatiert

source: Home
de_de: Startseite

source: Week %1$s
de_de: Woche %1$s

source: Search results for &quot;%1$s&quot;
de_de: Suchergebnisse für &quot;%1$s&quot;

source: 404 Not Found
de_de: Seite nicht gefunden (404)

source: Split
de_de: Teilen

source: Merge
de_de: Verbinden

source: Articles in this series
de_de: Artikel aus dieser Serie

source: Series
de_de: Artikelserie

source: Default
de_de: Standard

source: One Column
de_de: Eine Spalte

source: Two Columns, Left
de_de: Zwei Spalten, Inhalt links

source: Two Columns, Right
de_de: Zwei Spalten, Inhalt rechts

source: Three Columns, Left
de_de: Drei Spalten, Inhalt links

source: Three Columns, Right
de_de: Drei Spalten, Inhalt rechts

source: Three Columns, Center
de_de: Drei Spalten, Inhalt zentriert

source: Layout is a theme-specific structure for the single view of the post.
de_de: Das Layout für diesen Beitrag festlegen.

source: Comment
de_de: Kommentar

source: You must be <a href="%1$s" title="Log in">logged in</a> to post a comment.
de_de: Sie müssen <a href="%1$s" title="Anmelden">eingeloggt sein</a> um einen Kommentar abzugeben.

source: Logged in as <a href="%1$s" title="%2$s">%2$s</a>.
de_de: Eingeloggt als <a href="%1$s" title="%2$s">%2$s</a>.

source: Log out of this account
de_de: Loggen Sie sich von diesem Account aus

source: Log out &raquo;
de_de: Ausloggen &raquo;

source: Leave a Reply
de_de: Kommentar abgeben

source: Leave a Reply to %s
de_de: Kommentar zu %s abgeben

source: Click here to cancel reply.
de_de: Klicken Sie hier, um das Kommentieren abzubrechen.

source: Post Comment
de_de: Kommentar abschicken

source: Archive for %1$s
de_de: Archiv für %1$s

source: Archive for minute %1$s
de_de: Archiv für Minute %1$s

source: F jS, Y
de_de: j. F Y

source: Archive for week %1$s of %2$s
de_de: Archiv für Woche %1$s %2$s

source: %1$s Page %2$s
de_de: %1$s Seite %2$s

source: l, F jS, Y, g:i a
de_de: l, j. F Y (H:i)

source: <code>%1$s</code> &mdash; This function has been removed or replaced by another function.
de_de: <code>%1$s</code> &mdash; Diese Funktion wurde entfernt oder durch eine andere ersetzt.

# nav menu location
source: Primary
de_de: Hauptnavigation

# nav menu location
source: Secondary
de_de: Sekundäre Navigation

# nav menu location
source: Subsidiary
de_de: Ergänzende Navigation

source: Powered by [wp-link], [theme-link], and [child-link].
de_de: Powered by [wp-link], [theme-link], und [child-link].

source: Powered by [wp-link] and [theme-link].
de_de: Powered by [wp-link] und [theme-link].

source: State-of-the-art semantic personal publishing platform
de_de: Zeitgemäße, semantisch orientierte, persönliche Veröffentlichungsplattform.

source: Log out
de_de: Ausloggen

source: Log in
de_de: Einloggen

source: This page loaded in %1$s seconds with %2$s database queries.
de_de: Die Seite wurde in %1$s Sekunden mit %2$s Datenbank-Abfragen geladen.

source: Edit %1$s
de_de: %1$s bearbeiten

source: Leave a response
de_de: Kommentieren

source: %1$s Response
de_de: %1$s Kommentar

source: %1$s Responses
de_de: %1$s Kommentare

source: Comment on %1$s
de_de: Kommentar zu %1$s

source: (Untitled)
de_de: (Ohne Titel)

source: Shortlink
de_de: Shortlink zu diesem Beitrag

source: Permalink
de_de: Permanenter Link

source: %1$s at %2$s
de_de: %1$s um %2$s

source: Permalink to comment %1$s
de_de: Permanenter Link zu Kommentar %1$s

source: Reply
de_de: Antworten

source: Log in to reply.
de_de: Einloggen um zu antworten.

# sidebar
source: Primary
de_de: Primärer Widget-Bereich

source: The main (primary) widget area, most often used as a sidebar.
de_de: Der primäre Widget-Bereich, wird meist als Sidebar genutzt.

# sidebar
source: Secondary
de_de: Sekundärer Widget-Bereich

source: The second most important widget area, most often used as a secondary sidebar.
de_de: Ein zweiter wichtiger Widget-Bereich, wird meist als sekundäre Sidebar genutzt.

# sidebar
source: Subsidiary
de_de: Ergänzender Widget-Bereich

source: A widget area loaded in the footer of the site.
de_de: Ein Widget-Bereich für die Fußzeile der Seite.

source: Displayed within the site's header area.
de_de: Wird im Kopfbereich der Website angezeigt.

# sidebar
source: Before Content
de_de: Vor dem Inhaltsbereich

source: Loaded before the page's main content area.
de_de: Wird vor dem Content-Bereich der Seite angezeigt.

# sidebar
source: After Content
de_de: Nach dem Inhaltsbereich

source: Loaded after the page's main content area.
de_de: Wird nach dem Content-Bereich der Seite angezeigt.

# sidebar
source: After Singular
de_de: Nach einzelnen Beiträgen

source: Loaded on singular post (page, attachment, etc.) views before the comments area.
de_de: Wird bei einzelnen Beiträgen (Artikeln, Seiten, Anhängen, etc.) vor den Kommentaren angezeigt.
